dnikolov/flipper-esp32-over-ble/heltec/uart_link_test/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_FLASHSIZE_8MB=y
